[
    {
        "cod": "gta",
        "nome": "Grand Theft Auto V",
        "categoria": "Ação",
        "descricao": "Quando um malandro de rua, um ladrão de bancos aposentado e um psicopata aterrorizante se envolvem com alguns dos criminosos mais assustadores e loucos do submundo, o governo dos EUA e a indústria do entretenimento, eles devem realizar golpes ousados para sobreviver nessa cidade implacável onde não podem confiar em ninguém, nem mesmo um no outro.\n\nGrand Theft Auto V para PC oferece aos jogadores a opção de explorar o gigantesco e premiado mundo de Los Santos e Blaine County em resoluções de até 4K e além, assim como a chance de experimentar o jogo rodando a 60 FPS (quadros por segundo).\n\nO jogo oferece uma ampla seleção de opções de personalização específicas para o PC, com mais de 25 configurações separadas para qualidade de textura, sombreamentos, suavização de bordas e muito mais. Além disso, ele contém diversas opções de personalização dos controles de mouse e teclado. Entre as opções adicionais estão a densidade da população, o controle do tráfego de carros e pedestres, suporte para dois ou três monitores, compatibilidade com telas 3D e suporte para controle plug-and-play.",
        "site": "85",
        "usuario": "90",
        "steam": "98",
        "foto1": "imagens\/gtav1.jpg",
        "foto2": "imagens\/gtav2.jpg",
        "foto3": "imagens\/gtav3.jpg"
    },
    {
        "cod": "bfbc2",
        "nome": "Battlefield: Bad Company 2",
        "categoria": "Multiplayer",
        "descricao": "Novos veículos como o ATV e um helicóptero de transporte permitem novas táticas de multijogador no campo de batalha. Com o sistema Destruction 2.0 ativado para o Frostbite, você pode derrubar prédios inteiros e criar seus próprios pontos de fogo, abrindo buracos através da cobertura. Você também pode competir lkereem equipes de quatro jogadores em dois modos de jogo somente de pelotão, lutando juntos para desbloquear prêmios e conquistas exclusivas.\r\nBatalhas são definidas através de mapas expansivos, cada um com um foco tático diferente. O jogo também mostra o retorno da equipe da Companhia B em uma campanha de jogador individual mais madura.\r\n",
        "site": "85",
        "usuario": "85",
        "steam": "78",
        "foto1": "imagens\/BFCompany2.jpg",
        "foto2": "imagens\/BFCompany2_4.jpg",
        "foto3": "imagens\/BFCompany2_2.jpg"
    },
    {
        "cod": "acu",
        "nome": "Assassin's Creed Unity",
        "categoria": "Aventura",
        "descricao": " Assassin's Creed® Unity é um jogo de ação\/aventura imerso na cidade de Paris durante um de seus momentos mais sombrios, a Revolução Francesa. Desta vez, você será seu próprio herói. Assuma controle absoluto de Arno personalizando seus equipamentos, tanto visual quanto mecanicamente. Além da um modo história épico, Assassin's Creed Unity permite a fantasia de jogar com até três amigos em missões específicas no modo cooperativo online. Durante o jogo, participe de um dos momentos definitivos da história francesa com uma história intrigante e um cenário de tirar o fôlego, que lhe trouxe a cidade das luzes de hoje.\r\n",
        "site": "85",
        "usuario": "66",
        "steam": "90",
        "foto1": "imagens\/AC_Unity.jpg",
        "foto2": "imagens\/AC_Unity4.jpg",
        "foto3": "imagens\/AC_Unity3.jpg"
    },
    {
        "cod": "csgo",
        "nome": "Counter Strike: Global Offensive",
        "categoria": "Multiplayer",
        "descricao": "Counter-Strike: Global Offensive (CS: GO) expandirá na jogabilidade de ação baseada em equipes na qual foi pioneiro quando foi lançado há 12 anos. CS: GO contém novos mapas, personagens e armas, além de conter versões atualizadas de conteúdos do CS clássico (como de_dust). Além disso, CS: GO introduziu novos modos de jogo, criação de partidas (matchmaking), placares de líderes e mais. \"Counter-Strike surpreendeu a indústria de jogos quando o improvável MOD virou o jogo de ação online para PC mais jogado no mundo quase imediatamente após seu lançamento em agosto de 1999,\" disse Doug Lombardi da Valve. \"Pelos últimos 12 anos, ele continuou sendo um dos jogos mais jogados no mundo, manteve destaque em torneios competitivos de jogos e a franquia vendeu mais de 26 milhões de cópias no mundo todo. CS: GO promete expandir na jogabilidade premiada de CS' e permitir seu acesso por jogadores não só no PC, mas também em consoles de última geração e no Mac.\r\n",
        "site": "85",
        "usuario": "81",
        "steam": "66",
        "foto1": "imagens\/csgo.jpg",
        "foto2": "imagens\/csgo2.jpg",
        "foto3": "imagens\/csgo3.jpg"
    },
    {
        "cod": "re7",
        "nome": "Resident Evil 7: Biohazard",
        "categoria": "Terror",
        "descricao": "Medo e isolamento se infiltram nas paredes de uma casa de campo abandonada. \"7\" marca um novo início para o horror de sobrevivência com a “Visão Isolada” da visceral perspectiva em primeira pessoa.Resident Evil 7 biohazard é o próximo grande lançamento da renomada série Resident Evil e cria um novo curso para a franquia ao trazer à tona suas raízes e abrir a porta pra uma experiência de horror realmente aterrorizante. Uma mudança dramática na série para uma visão em primeira pessoa em um estilo fotorrealista, gerido pelo novo RE Engine da Capcom, Resident Evil 7 traz um nível de imersão sem precedentes que torna a trama de horror mais próxima e pessoal. Passado na área rural dos Estados Unidos atualmente e após os dramáticos eventos de Resident Evil® 6, jogadores vivenciam o terror diretamente em uma perspectiva de primeira pessoa. Resident Evil 7 incorpora os elementos de exploração e a atmosfera tensa que são marca registrada da série e que criaram o \"sobrevivência ao terror\" cerca de vinte anos atrás. Enquanto isso, uma atualização completa dos sistemas de jogo simultaneamente impulsionam a experiência do sobrevivência ao terror a um próximo nível.",
        "site": "85",
        "usuario": "90",
        "steam": "89",
        "foto1": "imagens\/Resident_Evil.jpg",
        "foto2": "imagens\/Resident_Evil3.jpg",
        "foto3": "imagens\/Resident_Evil4.jpg"
    },
    {
        "cod": "sof",
        "nome": "Sea of Thieves",
        "categoria": "Aventura",
        "descricao": "Ao iniciar o game, você tem a opção de escolher um personagem gerado randomicamente. Em seguida, pode definir se deseja começar sozinho, em uma embarcação compacta, mais ágil e frágil, ou em modo cooperativo, junto com amigos e outros usuários online em um galeão bem equipado de grande porte. \r\nDesde o início, a estrutura foi projetada pensando na interatividade entre jogadores. Isso significa que içar velas, levantar âncora, consertar buracos no navio e conduzir o timão sozinho é, de certa forma, frustrante. No entanto, compartilhar essas funções com outros piratas é bem divertido, afinal, suas contribuições à equipe sempre serão relevantes.\r\n",
        "site": "85",
        "usuario": "55",
        "steam": "60",
        "foto1": "imagens\/sea_of_thieves.jpg",
        "foto2": "imagens\/sea_of_thieves2.jpg",
        "foto3": "imagens\/sea_of_thieves4.jpg"
    }
]